[
  {
    "model": "catalog.category",
    "pk": 1,
    "fields": {
      "name": "Овощи",
      "description": "остатки"
    }
  },
  {
    "model": "catalog.category",
    "pk": 2,
    "fields": {
      "name": "Ягоды",
      "description": "остатки"
    }
  },
  {
    "model": "catalog.category",
    "pk": 3,
    "fields": {
      "name": "Фрукты",
      "description": "остатки"
    }
  },
  {
    "model": "catalog.category",
    "pk": 4,
    "fields": {
      "name": "Бакалея",
      "description": "остатки"
    }
  },
  {
    "model": "catalog.category",
    "pk": 5,
    "fields": {
      "name": "Гастрономия",
      "description": "новые поступления"
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "Брусника",
      "description": "Близкая родственница клюквы, только растет не на болотах, а в лесу, – и поспевает намного раньше. Это заметная и яркая ягода. Ягоды брусники, красные на фоне зеленых листиков, появляются обычно в августе, и собирать их можно до конца сентября. Люди долгое время собирали бруснику только в дикой природе и лишь в ХVIII веке стали заниматься культурным разведением этого вечнозеленого растения.",
      "image": "product/cowberry_1asCVKP.jpg",
      "category": 2,
      "price": 670,
      "creation_data": "2023-10-21T13:14:11Z",
      "last_modified_date": "2023-10-21T13:14:13Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 5,
    "fields": {
      "name": "Земляника",
      "description": "Род многолетних растений семейства Розовые с одноименным плодом; ярко-красная ароматная лесная ягода. Земляника может быть дикорастущей и садовой. Разнообразные подвиды дикой земляники распространены во всех частях мира. Раскопки древних жилищ человека показали, что человечество знакомо с дикорастущими формами земляники ещё с каменного века. Центром происхождения садовой земляники считается Восточная Азия. Постепенно распространяясь, растение претерпевало различные изменения, позволяющие ему приживаться в разных климатических условиях.",
      "image": "product/strawberries.jpg",
      "category": 2,
      "price": 1800,
      "creation_data": "2023-10-21T13:16:54Z",
      "last_modified_date": "2023-10-21T13:16:56Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Еживика",
      "description": "Черная или темно-фиолетовая ягода колючего кустарника рода Рубус семейства розоцветных, близкая родственница малины. Ягоды ежевики не такие ароматные, как ягоды малины, зато они более крупные. Название «ежевика» происходит от слова «ёж» из-за шипов, которыми покрыты стебли растения.",
      "image": "product/100040808652b0.webp",
      "category": 2,
      "price": 1300,
      "creation_data": "2023-10-28T11:05:58Z",
      "last_modified_date": "2023-10-28T11:06:00Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Черника",
      "description": "Низкорослый кустарничек семейства Вересковые и одноименная съедобная ягода. Русское название растения отсылает к красящим свойствам ягод: они буквально чернят руки и рот. Чернику едят в сыром виде, из нее готовят варенье и компоты, используют для украшения десертов. Чернику ценят за приятный вкус и обилие витаминов в ней.",
      "image": "product/164160264_w640_h640_chernika-dikaya-zamorozhennaya.webp",
      "category": 2,
      "price": 350,
      "creation_data": "2023-10-28T11:08:40Z",
      "last_modified_date": "2023-10-28T11:08:42Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "Клубника",
      "description": "Многолетнее растение рода Земляника, двойной гибрид своей прародительницы, дикой чилийской земляники. Чаще всего клубникой называют землянику садовую, с характерными красными крупными плодами, сладкими и очень ароматными. Клубнику едят в сыром виде, из нее делают варенье и муссы, добавляют в выпечку, украшают ей мороженое и десерты. Слово «клубника» восходит к общеславянскому «къlǫbъ» – округлый комок, из которого позже образовалось слово «клубень».",
      "image": "product/uyt2yc2e337ofqf7vsfm4cdomdxwu6tn.webp",
      "category": 2,
      "price": 750,
      "creation_data": "2023-10-28T11:10:53Z",
      "last_modified_date": "2023-10-28T11:10:54Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 13,
    "fields": {
      "name": "Малина",
      "description": "Плод одноименного полукустарника семейства Розовые. Плоды бывают красного, розового, желтого и черного цвета. Их собирают зрелыми без цветоножек. Впервые малина была обнаружена в Греции, на горе Иде — отсюда и её научное название. Сперва растение применялось исключительно в лекарственных целях. Первое упоминание о малине, как о садовом растении, датируется IV веком. На Руси ягода упоминается в XI веке.",
      "image": "product/istockphoto-648967314-612x612.jpg",
      "category": 2,
      "price": 950,
      "creation_data": "2023-11-10T00:00:00Z",
      "last_modified_date": null
    }
  },
  {
    "model": "catalog.version",
    "pk": 3,
    "fields": {
      "product": 4,
      "number_version": 1,
      "title_version": "первая",
      "is_active": true
    }
  },
  {
    "model": "catalog.version",
    "pk": 4,
    "fields": {
      "product": 4,
      "number_version": 2,
      "title_version": "вторая",
      "is_active": false
    }
  }
]